text = """

**华北医疗健康集团邢台总医院“预住院”患者知情同意书**

尊敬的患者及家属:

为了医患更好的合作，按照相关法规和医疗规范，现将我院有关“预住院”事项告知您，请认真阅读并理解:

**一、“预住院”告知事项**

“预住院”是针对部分疾病诊断明确、病情相对稳定，经综合评价符合住院手术指征、行择期手术治疗的患者。从而缩短患者住院时间，减轻患者负担，改善就医体验，降低医疗费用。

医保适用范围:在我院就诊的全省职工基本医疗保险、城乡居民基本医疗保险参保人员中符合“预住院”条件的患者。

**二、“预住院”患者享有的权利**

1.您享有患病后得到及时诊断和治疗的权利，您对医生的治疗方案有选择权，有权利从医生处获得有关自己的病情、诊断、病情的发展及为您制定的诊疗计划的选择，您有权选择是否“预住院”。

2.“预住院”期间医院不收取床位费、护理费、住院诊察费等住院相关费用。

3.“预住院”患者先在门诊进行入院前常规及专科检查检验，再根据床位情况安排您正式住院。正式住院后，先期产生的与本次住院相关的检验检查费用，与正式住院后的费用合并计算，按医保政策一并报销。

4.如无特殊原因，一般不超过5个工作日内安排您正式住院，期间请您保持手机畅通，及时接听电话。

**三、“预住院”患者遵循的义务**

1.遵守国家法律、法规、医院制度，尊重医务人员的劳动，向医务人员如实告知与诊疗活动有关的病情、病史等情况，患者未尽该义务，造成误诊或病情变化等损害时，将由患者承担责任。

2.“预住院”患者按照门诊患者管理，如在院外发生病情变化、意外等特殊情况，要尽快到就近医院就诊，以免延误病情，正式住院后纳入住院患者管理。

3.您选择“预住院”后，如在预住院或正式住院期间放弃手术，前期发生的门诊费用转入门诊结算，住院费用按住院政策结算。

4.其他特殊情况请按照国家相关政策执行。

5.“预住院”期间为了您的安全，如需用药指导、咨询相关医疗问题等，可联系接诊医生，如需咨询其他非医疗问题，可在工作时间到服务中心（“预住院”窗口）咨询或拨打电话：0319-2097538。

本知情同意书(协议)患者及家属签字后具有法律效力。

患方:对上述协议内容，我已详细阅读，对告知内容同意并遵守，如有违反协议规定，自愿承担由此带来的不利后果。"""
